backend/sped/mdfe/homologacao/temporarias/201707/149915120998934-enviMDFe.xml

<?xml version="1.0" encoding="utf-8"?><soap12:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap12="http://www.w3.org/2003/05/soap-envelope"><soap12:Header><mdfeCabecMsg xmlns="http://www.portalfiscal.inf.br/mdfe/wsdl/MDFeRecepcao"><cUF>31</cUF><versaoDados>1.00</versaoDados></mdfeCabecMsg></soap12:Header><soap12:Body><mdfeDadosMsg xmlns="http://www.portalfiscal.inf.br/mdfe/wsdl/MDFeRecepcao"><enviMDFe xmlns="http://www.portalfiscal.inf.br/mdfe" versao="1.00"><idLote>149915120998934</idLote>/var/www/html/Transportes/backend/sped/mdfe/homologacao/validadas/31170709204054000143580010000000011098357838-mdfe.xml</enviMDFe></mdfeDadosMsg></soap12:Body></soap12:Envelope>